{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 21000, "word_counts": "{\"the\": 191504, \"one\": 18711, \"at\": 28346, \"meads's\": 1, \"house\": 8385, \"where\": 7548, \"it's\": 6280, \"bigger\": 311, \"inside\": 2084, \"than\": 2289, \"out\": 20517, \"there's\": 1627, \"a\": 126998, \"european\": 26, \"village\": 89, \"just\": 9922, \"with\": 34248, \"cobblestone\": 6, \"street\": 2466, \"and\": 185274, \"pied\": 2, \"piper\": 6, \"sort\": 3390, \"of\": 72725, \"man\": 7749, \"curly\": 95, \"hair\": 1883, \"he\": 38948, \"can\": 4567, \"do\": 8192, \"things\": 4364, \"like\": 18947, \"juggle\": 5, \"i\": 226686, \"go\": 14384, \"up\": 23835, \"back\": 13115, \"stairs\": 1439, \"there\": 35092, \"aren't\": 342, \"any\": 2613, \"in\": 71307, \"real\": 1572, \"then\": 22142, \"down\": 11033, \"other\": 9270, \"side\": 3441, \"since\": 1239, \"second\": 1099, \"set\": 1305, \"immediately\": 388, \"short\": 918, \"empty\": 666, \"hallway\": 440, \"that\": 45321, \"turns\": 536, \"corner\": 1022, \"find\": 4178, \"tiny\": 579, \"room\": 10173, \"young\": 1943, \"woman\": 5240, \"shoulder\": 323, \"length\": 174, \"blonde\": 298, \"pageboy\": 6, \"is\": 36416, \"cooking\": 147, \"stove\": 131, \"almost\": 1350, \"fills\": 31, \"she's\": 1512, \"nice\": 1387, \"to\": 131547, \"me\": 37699, \"now\": 7037, \"outside\": 3551, \"i'm\": 12276, \"waiting\": 1362, \"for\": 23619, \"my\": 48371, \"aunt\": 728, \"pick\": 1203, \"she\": 26226, \"arrives\": 85, \"little\": 5467, \"round\": 540, \"convertible\": 94, \"we\": 37909, \"drive\": 1416, \"not\": 12456, \"very\": 10760, \"far\": 965, \"cross\": 434, \"bridge\": 502, \"over\": 8103, \"creek\": 140, \"double\": 300, \"drops\": 94, \"off\": 6745, \"again\": 3249, \"sit\": 1862, \"couple\": 1358, \"people\": 10424, \"playing\": 1868, \"string\": 134, \"blue\": 1350, \"balloons\": 49, \"family\": 1672, \"reunion\": 99, \"large\": 2688, \"fine\": 490, \"grounds\": 62, \"or\": 15076, \"maybe\": 2391, \"rented\": 60, \"public\": 207, \"building\": 2604, \"park\": 835, \"granite\": 11, \"something\": 10472, \"imposing\": 1, \"on\": 39193, \"balcony\": 207, \"few\": 2090, \"others\": 2006, \"think\": 7190, \"men\": 2032, \"are\": 15832, \"lots\": 1573, \"more\": 4354, \"feel\": 3262, \"faint\": 41, \"collapse\": 32, \"they\": 23319, \"see\": 12854, \"sick\": 397, \"quickly\": 847, \"take\": 4402, \"car\": 6551, \"hospital\": 710, \"don't\": 8389, \"next\": 4171, \"know\": 8023, \"lying\": 960, \"seat\": 1208, \"sedan\": 17, \"going\": 11664, \"gangbusters\": 1, \"huge\": 1742, \"freeway\": 126, \"it\": 68994, \"must\": 1495, \"be\": 14950, \"5\": 883, \"lanes\": 68, \"each\": 3045, \"direction\": 378, \"cars\": 793, \"but\": 29133, \"crowded\": 332, \"all\": 13204, \"really\": 5172, \"fast\": 924, \"can't\": 3443, \"anything\": 1958, \"else\": 2192, \"sky\": 403, \"white\": 2300, \"clouds\": 164, \"as\": 15472, \"barrel\": 70, \"along\": 1948, \"road\": 1969, \"rises\": 29, \"soon\": 847, \"changes\": 231, \"steps\": 836, \"which\": 7702, \"doesn't\": 1838, \"slow\": 369, \"anybody\": 194, \"keeps\": 328, \"incline\": 47, \"increasing\": 13, \"line\": 1063, \"sight\": 199, \"spot\": 385, \"looking\": 4411, \"across\": 1836, \"without\": 1144, \"takes\": 636, \"sharp\": 150, \"turn\": 1813, \"vertical\": 79, \"stopping\": 102, \"even\": 2590, \"slowing\": 22, \"whoosh\": 6, \"straight\": 466, \"make\": 3122, \"about\": 15188, \"halfway\": 107, \"momentum\": 13, \"gravity\": 29, \"fall\": 794, \"them\": 15873, \"drop\": 358, \"rather\": 1241, \"sliding\": 178, \"still\": 3010, \"contact\": 162, \"pavement\": 53, \"way\": 4910, \"below\": 395, \"watch\": 994, \"plane\": 733, \"fly\": 517, \"past\": 1095, \"shortly\": 121, \"realize\": 1746, \"was\": 100667, \"too\": 4648, \"low\": 374, \"crashes\": 46, \"half\": 976, \"block\": 348, \"away\": 4332, \"though\": 2965, \"fell\": 787, \"from\": 11656, \"height\": 119, \"yards\": 88, \"flying\": 512, \"into\": 10313, \"ground\": 1228, \"might\": 1341, \"survivors\": 27, \"should\": 1941, \"call\": 1553, \"police\": 770, \"before\": 3664, \"get\": 14852, \"number\": 789, \"dialed\": 14, \"want\": 4765, \"fire\": 972, \"department\": 255, \"instead\": 897, \"no\": 6584, \"ring\": 320, \"try\": 2660, \"dead\": 1052, \"some\": 17958, \"3\": 1534, \"least\": 688, \"coming\": 2392, \"toward\": 877, \"understand\": 603, \"responsible\": 99, \"phone\": 1339, \"suspicious\": 128, \"leave\": 2628, \"run\": 2019, \"pregnant\": 275, \"girl\": 4426, \"seems\": 2129, \"bad\": 1464, \"has\": 5298, \"started\": 4464, \"labor\": 21, \"comes\": 2565, \"this\": 25313, \"calls\": 299, \"come\": 4265, \"pretend\": 157, \"asleep\": 481, \"buy\": 694, \"guess\": 997, \"prisoner\": 77, \"so\": 17039, \"much\": 3071, \"being\": 3807, \"detained\": 4, \"reason\": 1377, \"brother's\": 87, \"old\": 4144, \"moved\": 908, \"years\": 1359, \"ago\": 521, \"furniture\": 470, \"haven't\": 487, \"looked\": 4451, \"around\": 8484, \"long\": 3427, \"time\": 6446, \"does\": 1101, \"seem\": 1445, \"home\": 4530, \"felt\": 2096, \"chests\": 11, \"drawers\": 138, \"could\": 6556, \"have\": 14296, \"used\": 1523, \"downstairs\": 492, \"yet\": 1059, \"i've\": 1562, \"been\": 5909, \"acceptable\": 20, \"also\": 4159, \"blankets\": 124, \"well\": 3200, \"clothes\": 1444, \"shoes\": 624, \"women's\": 123, \"important\": 408, \"lot\": 2493, \"badly\": 226, \"needed\": 1167, \"those\": 1004, \"last\": 1906, \"winter\": 166, \"didn't\": 8236, \"were\": 30502, \"here\": 3000, \"shoe\": 170, \"rack\": 141, \"say\": 6098, \"what\": 8607, \"dream\": 6201, \"ended\": 1045, \"pulling\": 324, \"green\": 1187, \"leaves\": 539, \"berries\": 18, \"branches\": 101, \"bush\": 116, \"live\": 929, \"growing\": 166, \"boy\": 2041, \"10\": 875, \"12\": 536, \"impatiently\": 25, \"telling\": 1113, \"mother's\": 265, \"if\": 9077, \"supposed\": 1483, \"doing\": 3145, \"her\": 21113, \"knowledge\": 77, \"an\": 10262, \"rambling\": 13, \"interconnected\": 2, \"rooms\": 836, \"lace\": 70, \"doilies\": 7, \"tables\": 517, \"throw\": 490, \"rugs\": 30, \"etc\": 744, \"us\": 7209, \"friends\": 2306, \"4\": 937, \"dog\": 1062, \"rampage\": 5, \"wolf\": 55, \"first\": 3912, \"anyway\": 1036, \"black\": 2469, \"boxer\": 29, \"bulldog\": 2, \"charges\": 20, \"door\": 5493, \"kind\": 4036, \"flap\": 27, \"opening\": 372, \"plug\": 66, \"they're\": 812, \"okay\": 566, \"somebody\": 843, \"by\": 7845, \"accident\": 206, \"invited\": 247, \"neighbor\": 249, \"order\": 597, \"borrowing\": 8, \"cup\": 214, \"sugar\": 85, \"trouble\": 871, \"person\": 2185, \"always\": 876, \"party\": 1411, \"him\": 17287, \"group\": 2160, \"hangers\": 30, \"who\": 7655, \"hang\": 302, \"talking\": 3924, \"drinking\": 257, \"tea\": 142, \"you\": 8975, \"ever\": 522, \"front\": 3673, \"2\": 2205, \"chairs\": 465, \"lamps\": 35, \"fairly\": 288, \"formal\": 80, \"suits\": 95, \"oblivious\": 16, \"look\": 5114, \"resignation\": 11, \"bemusement\": 1, \"staircase\": 138, \"upstairs\": 754, \"after\": 3716, \"visitors\": 44, \"mob\": 22, \"hutch\": 11, \"rabbits\": 41, \"covered\": 618, \"particularly\": 267, \"open\": 2393, \"shelters\": 2, \"amenities\": 2, \"guinea\": 31, \"pig\": 113, \"place\": 4807, \"sun\": 277, \"shining\": 88, \"directly\": 185, \"two\": 6558, \"hot\": 614, \"comfortable\": 311, \"he's\": 2420, \"dehydrating\": 1, \"weak\": 106, \"move\": 1468, \"feeling\": 1460, \"sad\": 664, \"sympathetic\": 66, \"anger\": 145, \"idea\": 653, \"isn't\": 959, \"save\": 266, \"sure\": 2184, \"let\": 1725, \"die\": 380, \"because\": 9655, \"replaced\": 64, \"their\": 3975, \"usefulness\": 2, \"displays\": 49, \"nasty\": 78, \"cage\": 165, \"reminds\": 209, \"definitely\": 125, \"living\": 1306, \"am\": 12992, \"belongs\": 72, \"spend\": 219, \"vacation\": 184, \"afternoon\": 199, \"remember\": 5120, \"how\": 5824, \"light\": 1414, \"cousin\": 425, \"came\": 6550, \"visit\": 496, \"news\": 192, \"fun\": 656, \"happened\": 1287, \"did\": 4272, \"involve\": 17, \"floor\": 2800, \"casual\": 71, \"warm\": 406, \"that's\": 1593, \"training\": 142, \"bit\": 2195, \"school\": 4322, \"auditorium\": 227, \"greenish\": 18, \"daylight\": 67, \"morning\": 720, \"staff\": 167, \"wasn't\": 3272, \"sitting\": 3501, \"behind\": 2244, \"rows\": 263, \"early\": 485, \"instructed\": 31, \"stage\": 656, \"weren't\": 704, \"quite\": 1546, \"organized\": 82, \"standing\": 2155, \"while\": 3071, \"informal\": 28, \"chummy\": 3, \"later\": 2803, \"left\": 5006, \"break\": 578, \"went\": 10681, \"somewhere\": 1666, \"restaurant\": 659, \"dinner\": 602, \"pete\": 39, \"townsend\": 2, \"team\": 426, \"when\": 9304, \"had\": 30711, \"errand\": 34, \"stopped\": 1147, \"store\": 1897, \"small\": 3595, \"town\": 1063, \"main\": 522, \"guy\": 4249, \"burst\": 63, \"said\": 13953, \"arresting\": 2, \"getting\": 3132, \"peace\": 55, \"bond\": 28, \"shocked\": 252, \"except\": 817, \"angry\": 1232, \"effect\": 172, \"having\": 2326, \"p\": 409, \"t\": 345, \"involved\": 485, \"case\": 483, \"may\": 1411, \"gone\": 1436, \"dry\": 223, \"goods\": 33, \"waist\": 167, \"high\": 2493, \"bins\": 19, \"counter\": 595, \"aside\": 112, \"says\": 4751, \"stern\": 34, \"final\": 129, \"sounding\": 25, \"french\": 249, \"knew\": 2614, \"using\": 656, \"wouldn't\": 1439, \"embarrassed\": 655, \"hear\": 1440, \"shorter\": 93, \"disgusted\": 119, \"through\": 4696, \"took\": 2883, \"got\": 8911, \"driving\": 1906, \"stunned\": 38, \"found\": 2491, \"explaining\": 177, \"incident\": 103, \"his\": 12218, \"friend\": 4219, \"couldn't\": 3059, \"firmly\": 57, \"need\": 1471, \"overwhelmed\": 43, \"leaned\": 158, \"pulled\": 971, \"hug\": 430, \"point\": 1768, \"concerned\": 709, \"thought\": 4327, \"another\": 5181, \"loretta\": 16, \"apartment\": 1073, \"looks\": 1785, \"moving\": 964, \"aware\": 473, \"anyone\": 536, \"walk\": 3654, \"steal\": 151, \"wall\": 1830, \"facing\": 376, \"we're\": 1894, \"end\": 2087, \"walkway\": 77, \"would\": 8715, \"pass\": 517, \"what's\": 322, \"happening\": 321, \"stop\": 1767, \"grocery\": 209, \"our\": 4808, \"outing\": 17, \"picnic\": 228, \"amusement\": 79, \"3rd\": 164, \"recognize\": 420, \"friendly\": 431, \"energetic\": 17, \"kid\": 503, \"knows\": 339, \"anymore\": 258, \"leftover\": 28, \"fifties\": 11, \"sixties\": 4, \"funny\": 493, \"lighting\": 69, \"brief\": 73, \"image\": 218, \"overpass\": 20, \"who's\": 196, \"skies\": 5, \"sunlight\": 37, \"beside\": 291, \"mean\": 623, \"grab\": 483, \"easy\": 270, \"reach\": 487, \"best\": 703, \"kidnapped\": 52, \"houses\": 370, \"buildings\": 400, \"together\": 1816, \"country\": 527, \"guns\": 213, \"political\": 42, \"terrorists\": 15, \"keep\": 1826, \"until\": 1152, \"grouse\": 5, \"use\": 1522, \"word\": 356, \"affront\": 1, \"hurt\": 921, \"feelings\": 736, \"minds\": 23, \"trying\": 4628, \"escape\": 450, \"right\": 4390, \"thing\": 4180, \"trust\": 110, \"these\": 4080, \"shoot\": 413, \"botch\": 1, \"job\": 897, \"gives\": 414, \"opportunity\": 91, \"voluntarily\": 4, \"chases\": 33, \"running\": 1597, \"once\": 846, \"decide\": 1468, \"give\": 1729, \"they've\": 148, \"caught\": 677, \"problem\": 551, \"punishing\": 3, \"mad\": 507, \"dealt\": 24, \"harshly\": 13, \"enough\": 1320, \"talk\": 2325, \"such\": 898, \"guys\": 1008, \"made\": 2822, \"won't\": 993, \"listen\": 333, \"biggest\": 35, \"insult\": 16, \"freedom\": 35, \"interfere\": 21, \"alone\": 877, \"dark\": 1833, \"bed\": 2976, \"breaks\": 120, \"towards\": 811, \"quiet\": 293, \"lock\": 384, \"makes\": 521, \"noise\": 375, \"hold\": 996, \"shut\": 460, \"they'll\": 135, \"work\": 2806, \"knife\": 322, \"part\": 2311, \"leather\": 132, \"jacket\": 248, \"expression\": 61, \"waves\": 294, \"oh\": 1360, \"huh\": 54, \"sneering\": 7, \"feints\": 1, \"face\": 1649, \"nothing\": 898, \"help\": 2399, \"myself\": 2817, \"afraid\": 1125, \"stand\": 871, \"pushes\": 73, \"wrist\": 58, \"upward\": 24, \"cut\": 850, \"kick\": 139, \"probably\": 871, \"elsewhere\": 46, \"errands\": 28, \"asks\": 987, \"return\": 571, \"library\": 448, \"mother\": 3183, \"stepfather\": 12, \"both\": 1813, \"attractive\": 191, \"hurry\": 365, \"rushing\": 101, \"stay\": 1136, \"reluctant\": 60, \"stick\": 328, \"head\": 2136, \"several\": 1785, \"times\": 983, \"question\": 405, \"magazines\": 84, \"american\": 268, \"baby\": 1742, \"marty\": 30, \"written\": 454, \"yes\": 932, \"she'll\": 158, \"worked\": 609, \"someplace\": 165, \"aerospace\": 3, \"computer\": 751, \"office\": 1591, \"standard\": 42, \"modern\": 182, \"colors\": 363, \"plants\": 197, \"airports\": 6, \"food\": 1130, \"eating\": 773, \"restroom\": 95, \"normal\": 373, \"mirror\": 296, \"ill\": 162, \"ease\": 61, \"actual\": 557, \"entirely\": 64, \"principle\": 26, \"actually\": 1662, \"close\": 1636, \"year\": 853, \"everybody\": 471, \"hell\": 250, \"attitude\": 129, \"big\": 4108, \"film\": 259, \"educational\": 25, \"course\": 605, \"parks\": 36, \"obnoxious\": 26, \"issue\": 71, \"student\": 364, \"relish\": 4, \"joins\": 46, \"rolls\": 139, \"involves\": 59, \"sport\": 58, \"dancing\": 391, \"kids\": 1090, \"demonstrate\": 32, \"vigorous\": 7, \"movement\": 90, \"dance\": 716, \"grass\": 437, \"air\": 828, \"scarb\": 1, \"faire\": 13, \"ride\": 830, \"class\": 2168, \"classroom\": 387, \"care\": 776, \"routine\": 51, \"goes\": 1277, \"merry\": 19, \"mb\": 15, \"cats\": 216, \"fancy\": 271, \"colored\": 483, \"van\": 496, \"show\": 1644, \"put\": 4578, \"driver's\": 180, \"fiddled\": 2, \"swing\": 208, \"hadn't\": 921, \"known\": 254, \"latch\": 37, \"switch\": 170, \"latched\": 11, \"handle\": 219, \"itself\": 228, \"tried\": 1998, \"different\": 2571, \"whole\": 1140, \"everything\": 1098, \"awkward\": 132, \"handling\": 18, \"dirt\": 361, \"joining\": 37, \"campground\": 26, \"event\": 284, \"gonna\": 128, \"wanted\": 3787, \"older\": 819, \"startled\": 100, \"nervous\": 385, \"annoyed\": 711, \"wondered\": 506, \"wrong\": 956, \"figured\": 261, \"backwards\": 194, \"realized\": 2021, \"backward\": 50, \"passenger\": 262, \"auxiliary\": 1, \"steering\": 105, \"wheel\": 235, \"would've\": 32, \"difficult\": 338, \"change\": 895, \"managing\": 26, \"entering\": 87, \"hole\": 594, \"middle\": 1074, \"shoulders\": 194, \"bitching\": 3, \"rabbit\": 91, \"duck\": 170, \"runs\": 347, \"circles\": 87, \"its\": 1017, \"parked\": 497, \"hill\": 956, \"concrete\": 120, \"stone\": 214, \"toilet\": 752, \"tight\": 212, \"circle\": 359, \"space\": 722, \"swinging\": 107, \"challenge\": 58, \"apparently\": 813, \"impression\": 187, \"clapped\": 15, \"ask\": 2496, \"price\": 135, \"cattle\": 26, \"told\": 4693, \"31\": 36, \"explain\": 528, \"meant\": 468, \"range\": 41, \"cheap\": 129, \"arrive\": 274, \"frame\": 145, \"residential\": 34, \"company\": 332, \"women\": 1445, \"raining\": 227, \"rain\": 305, \"necessarily\": 44, \"night\": 2209, \"lady\": 1457, \"ought\": 57, \"pretty\": 1381, \"trifle\": 7, \"edgy\": 4, \"something's\": 27, \"asking\": 754, \"explanation\": 79, \"own\": 969, \"complex\": 109, \"typical\": 108, \"n\": 234, \"regular\": 286, \"box\": 1053, \"gray\": 260, \"rainy\": 30, \"anxious\": 278, \"wet\": 424, \"hard\": 1425, \"only\": 3857, \"dripping\": 40, \"apprehensive\": 37, \"exactly\": 548, \"cheerful\": 32, \"gay\": 237, \"good\": 3357, \"day\": 1871, \"sinister\": 29, \"blocked\": 112, \"gutter\": 20, \"runoffs\": 1, \"wait\": 947, \"slack\": 12, \"somehow\": 1387, \"seen\": 1138, \"soul\": 32, \"pause\": 69, \"speak\": 377, \"ready\": 1194, \"suppose\": 186, \"silence\": 41, \"healthier\": 11, \"usual\": 225, \"enhanced\": 3, \"clearer\": 16, \"rounder\": 5, \"expecting\": 116, \"glad\": 415, \"relieved\": 274, \"paranoid\": 16, \"downtown\": 245, \"area\": 1909, \"trees\": 572, \"development\": 61, \"power\": 332, \"pole\": 143, \"weird\": 955, \"limbs\": 18, \"surprised\": 1119, \"strange\": 924, \"amusing\": 32, \"antique\": 49, \"including\": 457, \"odd\": 507, \"christmas\": 390, \"ornaments\": 21, \"admiring\": 26, \"bubble\": 59, \"pack\": 308, \"toys\": 149, \"whose\": 224, \"name\": 1860, \"familiar\": 359, \"minute\": 359, \"related\": 229, \"nearby\": 508, \"movie\": 1429, \"recall\": 671, \"children's\": 101, \"science\": 158, \"fiction\": 29, \"english\": 286, \"why\": 2417, \"element\": 35, \"lt\": 42, \"church\": 1055, \"service\": 244, \"ben\": 167, \"kisses\": 180, \"usually\": 298, \"date\": 388, \"trial\": 61, \"steady\": 66, \"sue\": 174, \"s\": 807, \"sometime\": 95, \"audience\": 415, \"loose\": 282, \"atmosphere\": 84, \"ongoing\": 4, \"divert\": 4, \"your\": 1213, \"attention\": 569, \"physically\": 119, \"melanie\": 152, \"lip\": 46, \"synching\": 1, \"bluesy\": 4, \"same\": 2209, \"studio\": 100, \"barbara\": 74, \"visiting\": 307, \"talked\": 672, \"trip\": 655, \"renaissance\": 8, \"sca\": 6, \"plan\": 183, \"pipes\": 75, \"couch\": 561, \"plain\": 120, \"poles\": 48, \"chairset\": 1, \"deliver\": 63, \"m\": 879, \"dragonfly\": 1, \"till\": 165, \"lands\": 78, \"tree\": 913, \"bunch\": 712, \"animals\": 354, \"yard\": 659, \"cat\": 721, \"stands\": 275, \"window\": 1952, \"acts\": 50, \"it'll\": 65, \"jump\": 492, \"rub\": 83, \"hello\": 230, \"sturdy\": 32, \"paying\": 177, \"weekend\": 113, \"figure\": 754, \"60\": 98, \"every\": 611, \"week\": 334, \"ok\": 714, \"otherwise\": 73, \"answer\": 492, \"ends\": 253, \"jimmy\": 97, \"orders\": 87, \"meal\": 181, \"tray\": 135, \"waiter\": 84, \"knocks\": 40, \"mine\": 1513, \"j's\": 18, \"plates\": 118, \"slides\": 97, \"sticks\": 160, \"cheese\": 136, \"nearly\": 378, \"pulls\": 277, \"steak\": 61, \"onto\": 855, \"barely\": 288, \"new\": 2083, \"shelves\": 202, \"footbridge\": 5, \"bear\": 241, \"closer\": 391, \"rope\": 227, \"fence\": 525, \"distance\": 426, \"yell\": 350, \"elevator\": 711, \"pushed\": 380, \"extra\": 245, \"buttons\": 114, \"i'd\": 1531, \"already\": 1074, \"thrilled\": 65, \"exception\": 10, \"streets\": 266, \"oak\": 258, \"'50s\": 4, \"fins\": 9, \"stuck\": 458, \"arrived\": 370, \"lined\": 174, \"ivy\": 21, \"cave\": 176, \"comment\": 305, \"kittens\": 131, \"males\": 30, \"cuteness\": 1, \"exchange\": 106, \"kitties\": 19, \"margaret\": 43, \"laurence\": 6, \"enthusiastic\": 31, \"intentions\": 23, \"conversation\": 481, \"interrupted\": 89, \"pam\": 22, \"rich\": 238, \"oil\": 160, \"field\": 627, \"near\": 2244, \"panic\": 101, \"caused\": 131, \"damage\": 131, \"salvage\": 8, \"china\": 67, \"cabinets\": 78, \"forth\": 302, \"difference\": 113, \"between\": 1353, \"helping\": 563, \"emergency\": 110, \"permanent\": 36, \"fixture\": 24, \"bonnie\": 257, \"poked\": 33, \"bluebonnet\": 1, \"perfume\": 35, \"smell\": 134, \"shower\": 544, \"awful\": 124, \"decided\": 1716, \"manage\": 224, \"deciding\": 57, \"bus\": 1555, \"parking\": 637, \"better\": 1200, \"dad\": 2311, \"stepmother\": 20, \"carried\": 187, \"walked\": 2277, \"ahead\": 718, \"daydream\": 6, \"quiz\": 63, \"yesterday\": 156, \"chance\": 251, \"lifetime\": 6, \"england\": 97, \"win\": 235, \"daydreamed\": 1, \"planning\": 192, \"awake\": 207, \"saw\": 4861, \"nowhere\": 101, \"she'd\": 222, \"boys\": 796, \"brother\": 1632, \"male\": 662, \"roommates\": 77, \"somebody's\": 86, \"porch\": 440, \"recognized\": 222, \"semi\": 127, \"shabby\": 24, \"envied\": 4, \"passed\": 518, \"hanging\": 631, \"noticed\": 971, \"wherever\": 87, \"grandmom\": 3, \"rest\": 856, \"railroad\": 183, \"track\": 349, \"against\": 902, \"himself\": 469, \"wished\": 112, \"dejected\": 19, \"tell\": 3484, \"woke\": 1514, \"psychotherapist\": 3, \"pretending\": 134, \"detective\": 54, \"story\": 604, \"sneaking\": 65, \"prepared\": 134, \"sound\": 548, \"dive\": 111, \"convenient\": 32, \"garage\": 543, \"flipping\": 36, \"springing\": 2, \"position\": 356, \"cover\": 443, \"ironically\": 8, \"starts\": 728, \"sideways\": 88, \"peeks\": 19, \"tv\": 773, \"excuse\": 110, \"stepped\": 217, \"wipe\": 79, \"dust\": 115, \"lets\": 96, \"sheepishly\": 12, \"shopping\": 359, \"center\": 614, \"sanger's\": 1, \"bra\": 115, \"sale\": 175, \"bill\": 1024, \"wilding\": 1, \"hand\": 2194, \"hairpins\": 1, \"handing\": 54, \"stoop\": 10, \"expects\": 12, \"continue\": 451, \"preparing\": 198, \"task\": 94, \"performed\": 24, \"couples\": 94, \"pats\": 10, \"butt\": 179, \"hate\": 134, \"will\": 3432, \"creep\": 14, \"we've\": 270, \"disappointed\": 265, \"eat\": 914, \"mind\": 727, \"flashes\": 28, \"cousins\": 114, \"skimpy\": 16, \"breakfasts\": 5, \"whiny\": 3, \"begin\": 444, \"original\": 120, \"plans\": 121, \"instructions\": 99, \"luck\": 82, \"file\": 148, \"rotate\": 8, \"individually\": 20, \"lines\": 274, \"horizontal\": 46, \"axis\": 6, \"turning\": 255, \"shelf\": 271, \"carefully\": 235, \"mostly\": 368, \"mexican\": 80, \"painted\": 222, \"figures\": 104, \"speaks\": 76, \"saying\": 1920, \"bin\": 81, \"halfheartedly\": 2, \"poke\": 59, \"formed\": 49, \"picture\": 913, \"approach\": 141, \"missed\": 332, \"courtyard\": 81, \"walking\": 3383, \"glass\": 846, \"fingernail\": 20, \"size\": 578, \"twice\": 264, \"carry\": 400, \"top\": 2255, \"carrying\": 421, \"secure\": 40, \"transferring\": 14, \"ones\": 810, \"pocket\": 276, \"smaller\": 310, \"coin\": 65, \"purse\": 244, \"they'd\": 208, \"broken\": 495, \"jostled\": 3, \"perhaps\": 648, \"duplex\": 9, \"tends\": 6, \"furnished\": 39, \"college\": 767, \"above\": 545, \"figuring\": 45, \"seeing\": 683, \"upset\": 1143, \"glue\": 39, \"wreath\": 4, \"base\": 145, \"wineglass\": 1, \"shapes\": 78, \"wineglasses\": 1, \"sliver\": 8, \"taken\": 901, \"skirt\": 225, \"slip\": 193, \"roommate\": 308, \"popular\": 52, \"type\": 813, \"constant\": 33, \"companions\": 28, \"chat\": 151, \"starting\": 384, \"brotherly\": 1, \"disconcerting\": 5, \"clothed\": 65, \"decent\": 18, \"lynn\": 28, \"jane\": 184, \"function\": 42, \"gripy\": 1, \"acting\": 259, \"testy\": 5, \"bound\": 33, \"mall\": 308, \"bright\": 370, \"lights\": 636, \"walkways\": 14, \"escalators\": 30, \"whom\": 625, \"officious\": 4, \"pissed\": 67, \"either\": 1140, \"someone\": 5290, \"wearing\": 1437, \"pin\": 82, \"d\": 425, \"button\": 236, \"belong\": 112, \"fancier\": 2, \"wondering\": 420, \"hours\": 395, \"griffin\": 2, \"dunne\": 2, \"i'll\": 1383, \"vision\": 74, \"taking\": 1426, \"mastery\": 4, \"sister\": 1386, \"recent\": 55, \"grads\": 1, \"expressing\": 23, \"apprehension\": 9, \"process\": 123, \"future\": 150, \"speechie\": 1, \"although\": 673, \"roy\": 10, \"terms\": 77, \"gee\": 38, \"whiz\": 7, \"days\": 519, \"processing\": 15, \"eventually\": 396, \"gets\": 1088, \"trained\": 34, \"react\": 49, \"uphill\": 50, \"struggle\": 223, \"lifegame\": 1, \"roomset\": 1, \"paper\": 1301, \"board\": 435, \"taped\": 47, \"sides\": 300, \"neatly\": 41, \"speech\": 157, \"setting\": 859, \"soft\": 298, \"carpet\": 174, \"newspaper\": 215, \"milling\": 61, \"benches\": 72, \"lunch\": 546, \"terrace\": 43, \"platform\": 225, \"toilets\": 86, \"busy\": 394, \"bathroom\": 1398, \"finally\": 2364, \"beat\": 238, \"haired\": 164, \"peeing\": 23, \"sheryl\": 2, \"j\": 339, \"read\": 888, \"giving\": 545, \"parties\": 59, \"pf\": 17, \"temporarily\": 49, \"branch\": 113, \"built\": 284, \"expanding\": 10, \"thinking\": 2052, \"construction\": 158, \"struck\": 92, \"gushed\": 3, \"major\": 93, \"revised\": 3, \"build\": 141, \"belle\": 10, \"eruption\": 5, \"broke\": 289, \"pimple\": 9, \"volcano\": 33, \"wanna\": 24, \"spits\": 14, \"land\": 454, \"somewhat\": 413, \"clear\": 596, \"device\": 93, \"hose\": 146, \"dirty\": 347, \"repair\": 91, \"tools\": 54, \"you're\": 471, \"press\": 115, \"nub\": 6, \"compressed\": 6, \"working\": 1687, \"talks\": 244, \"mechanic\": 21, \"works\": 229, \"friend's\": 193, \"meet\": 787, \"parents\": 795, \"father\": 2237, \"daughter\": 673, \"forbid\": 1, \"firm\": 62, \"walks\": 501, \"kathie\": 1, \"h\": 492, \"bobbie\": 16, \"john\": 502, \"leveranz\": 1, \"pay\": 643, \"remarks\": 84, \"married\": 831, \"startling\": 11, \"finishes\": 27, \"picking\": 261, \"dressed\": 962, \"secretly\": 47, \"pleased\": 303, \"dress\": 874, \"silk\": 58, \"shirt\": 765, \"purple\": 222, \"hip\": 51, \"describe\": 180, \"cleaning\": 332, \"impeccable\": 1, \"natch\": 2, \"kitchen\": 1143, \"mouse\": 111, \"beatrix\": 2, \"potter\": 39, \"edible\": 5, \"slices\": 50, \"crucial\": 10, \"parts\": 321, \"longer\": 425, \"handful\": 57, \"bits\": 165, \"pieces\": 491, \"pecan\": 3, \"identifiable\": 7, \"wonder\": 797, \"table\": 2248, \"ann\": 395, \"morrison\": 11, \"changed\": 703, \"makeup\": 98, \"completely\": 464, \"hairstyle\": 11, \"great\": 843, \"impressed\": 241, \"marriage\": 143, \"certainly\": 143, \"blow\": 159, \"nitro\": 1, \"suitcase\": 159, \"careful\": 276, \"scream\": 139, \"lick\": 46, \"happy\": 1464, \"alive\": 322, \"lose\": 252, \"horrified\": 79, \"done\": 1342, \"gotten\": 685, \"permission\": 112, \"met\": 782, \"courthouse\": 10, \"supervisor\": 63, \"verified\": 3, \"satisfied\": 72, \"approves\": 11, \"confident\": 85, \"smallish\": 11, \"rural\": 22, \"specific\": 105, \"residence\": 21, \"sense\": 432, \"activity\": 124, \"door's\": 10, \"windows\": 644, \"walls\": 594, \"red\": 1616, \"brick\": 182, \"2nd\": 175, \"drag\": 89, \"sidewalk\": 431, \"ordinary\": 102, \"faces\": 235, \"city\": 1144, \"business\": 466, \"disc\": 48, \"jockey\": 18, \"mike\": 245, \"rhyner\": 1, \"buddy\": 50, \"support\": 123, \"research\": 122, \"perform\": 74, \"capacity\": 18, \"entertainment\": 41, \"whatever\": 443, \"interested\": 524, \"hostile\": 35, \"unwilling\": 18, \"however\": 597, \"previous\": 204, \"positive\": 74, \"similar\": 416, \"approve\": 48, \"interfering\": 22, \"mom\": 3705, \"jealousy\": 22, \"correct\": 118, \"attacking\": 58, \"start\": 1928, \"marcy\": 6, \"madder\": 8, \"sneak\": 157, \"roof\": 481, \"blond\": 159, \"garden\": 239, \"decor\": 16, \"greens\": 21, \"yellows\": 8, \"loaded\": 69, \"dishes\": 246, \"finished\": 495, \"balance\": 132, \"forehead\": 68, \"lower\": 294, \"slide\": 326, \"slice\": 44, \"waiters\": 21, \"maitre\": 8, \"d'\": 6, \"afterward\": 25, \"dessert\": 57, \"ordered\": 147, \"treat\": 58, \"pile\": 414, \"turned\": 1859, \"whipped\": 30, \"cream\": 370, \"strawberries\": 36, \"color\": 632, \"brochure\": 24, \"container\": 166, \"crate\": 26, \"stuff\": 2481, \"folds\": 27, \"places\": 514, \"located\": 102, \"inwood\": 1, \"less\": 320, \"penney's\": 1, \"location\": 92, \"staying\": 472, \"retreat\": 151, \"stolen\": 136, \"slim\": 60, \"evidence\": 67, \"points\": 317, \"jean\": 54, \"yocum\": 1, \"scene\": 890, \"accuses\": 8, \"attempt\": 118, \"prove\": 58, \"guilt\": 85, \"distracted\": 104, \"plenty\": 87, \"rehearsing\": 42, \"life\": 1442, \"never\": 1508, \"accusation\": 9, \"gather\": 166, \"spills\": 26, \"puddle\": 47, \"packing\": 218, \"artificial\": 39, \"planet\": 96, \"world\": 464, \"weather\": 120, \"erv\": 3, \"wants\": 1154, \"lives\": 311, \"retire\": 8, \"wind\": 211, \"birds\": 179, \"flock\": 13, \"mass\": 163, \"flight\": 311, \"sorts\": 141, \"sizes\": 74, \"silhouettes\": 3, \"bird\": 262, \"amazing\": 65, \"marvel\": 14, \"let's\": 277, \"conscious\": 179, \"laughing\": 471, \"crying\": 584, \"delight\": 14, \"shares\": 7, \"motions\": 26, \"costs\": 64, \"money\": 1190, \"raised\": 160, \"fits\": 35, \"mainly\": 60, \"hotel\": 879, \"baggage\": 43, \"sheets\": 163, \"opens\": 251, \"check\": 578, \"leafs\": 5, \"yellow\": 698, \"blanket\": 254, \"wool\": 45, \"indication\": 14, \"selling\": 197, \"sell\": 219, \"sharon\": 80, \"clements\": 1, \"label\": 39, \"shame\": 37, \"fond\": 33, \"bedroom\": 1026, \"asked\": 4053, \"wave\": 260, \"sorrow\": 32, \"unfinished\": 30, \"could've\": 14, \"backstage\": 40, \"lake\": 621, \"stayed\": 363, \"choosing\": 59, \"seats\": 454, \"sits\": 389, \"driver\": 398, \"pontificating\": 1, \"clearing\": 60, \"making\": 1220, \"words\": 575, \"disturbs\": 4, \"subdues\": 1, \"adamantly\": 3, \"entered\": 255, \"wife\": 1097, \"reappears\": 6, \"husband\": 915, \"officially\": 8, \"forbidden\": 10, \"mrs\": 399, \"legally\": 12, \"forget\": 222, \"introduction\": 13, \"bank\": 345, \"robbed\": 29, \"nicely\": 65, \"kept\": 2193, \"bottom\": 782, \"junky\": 11, \"locking\": 57, \"ourselves\": 187, \"flights\": 93, \"heavy\": 393, \"doors\": 922, \"female\": 431, \"thwart\": 3, \"thieves\": 10, \"robbers\": 30, \"outwit\": 2, \"hall\": 1218, \"painter's\": 1, \"plastering\": 3, \"stash\": 16, \"under\": 1643, \"cloths\": 14, \"cabinet\": 134, \"hope\": 350, \"hide\": 568, \"further\": 312, \"leads\": 121, \"you've\": 101, \"lead\": 208, \"dining\": 420, \"passages\": 12, \"doorways\": 18, \"cynthia\": 12, \"blind\": 159, \"neither\": 176, \"motionless\": 10, \"inner\": 72, \"hoping\": 324, \"arm\": 789, \"angle\": 134, \"inch\": 169, \"gradually\": 58, \"sees\": 394, \"interrogate\": 4, \"underling\": 1, \"quietly\": 108, \"basement\": 476, \"one's\": 81, \"redecorated\": 7, \"hundred\": 80, \"lost\": 798, \"cause\": 184, \"george\": 237, \"adding\": 33, \"machines\": 122, \"typewriters\": 2, \"free\": 378, \"wake\": 566, \"worried\": 880, \"desperation\": 13, \"stops\": 245, \"unknown\": 224, \"encounter\": 79, \"puppies\": 87, \"spilling\": 25, \"storm\": 200, \"drain\": 70, \"duh\": 10, \"cute\": 423, \"shouldn't\": 294, \"momma\": 3, \"growl\": 12, \"warning\": 63, \"visible\": 86, \"forward\": 346, \"crouching\": 9, \"litter\": 29, \"hi\": 211, \"cul\": 5, \"de\": 53, \"sac\": 11, \"apartments\": 79, \"fair\": 243, \"sized\": 128, \"underpass\": 6, \"aiming\": 26, \"dryer\": 42, \"wrap\": 94, \"wads\": 4, \"singing\": 482, \"fantasies\": 5, \"song\": 525, \"example\": 91, \"sing\": 313, \"foggiest\": 1, \"notion\": 112, \"joe\": 231, \"prep\": 24, \"wood\": 545, \"everywhere\": 360, \"disorganized\": 12, \"overlaps\": 3, \"trickle\": 9, \"dan\": 128, \"william\": 83, \"shatner\": 8, \"shatner's\": 1, \"hits\": 123, \"wreck\": 24, \"remark\": 131, \"deal\": 369, \"insurance\": 66, \"meanwhile\": 88, \"lane\": 156, \"remind\": 77, \"costume\": 156, \"elegant\": 43, \"greet\": 104, \"wide\": 381, \"curving\": 8, \"posh\": 14, \"lobby\": 173, \"hotels\": 16, \"ballrooms\": 2, \"couches\": 52, \"coffee\": 327, \"noticeably\": 4, \"neck\": 334, \"thinks\": 281, \"bend\": 99, \"stretch\": 72, \"partly\": 125, \"appear\": 189, \"faking\": 22, \"ken\": 14, \"join\": 350, \"people's\": 140, \"presence\": 94, \"rescue\": 101, \"situation\": 319, \"step\": 584, \"fortuitously\": 1, \"unoccupied\": 6, \"light's\": 4, \"dim\": 74, \"stall\": 142, \"interesting\": 285, \"wanting\": 287, \"squishy\": 39, \"leaking\": 43, \"closet\": 357, \"mechanism\": 35, \"repaired\": 48, \"mary\": 763, \"tod\": 4, \"classy\": 16, \"leaky\": 4, \"bathrooms\": 50, \"guests\": 150, \"affair\": 129, \"connecting\": 42, \"confer\": 3, \"confrontation\": 21, \"mysterious\": 25, \"stranger\": 108, \"prevails\": 1, \"fight\": 531, \"dickensian\": 1, \"tenement\": 5, \"thrown\": 124, \"rent\": 100, \"tough\": 106, \"worst\": 70, \"happen\": 351, \"landlord\": 43, \"generous\": 19, \"frankly\": 20, \"nicer\": 49, \"condition\": 99, \"rustic\": 19, \"entrance\": 272, \"intricate\": 23, \"stair\": 42, \"arrangement\": 57, \"shallow\": 148, \"twist\": 30, \"leap\": 51, \"following\": 387, \"disturbance\": 21, \"expect\": 143, \"obviously\": 194, \"perplexed\": 75, \"doubt\": 47, \"army\": 207, \"recruit\": 7, \"recruits\": 3, \"whether\": 615, \"purpose\": 146, \"odds\": 24, \"prying\": 1, \"late\": 1004, \"believe\": 799, \"coats\": 80, \"hats\": 98, \"gloves\": 69, \"three\": 2246, \"girls\": 1514, \"superhero\": 13, \"cape\": 29, \"terrific\": 37, \"flashy\": 15, \"rescuing\": 7, \"rooftop\": 18, \"slanted\": 35, \"tile\": 23, \"crash\": 159, \"footing\": 18, \"caped\": 1, \"crusader\": 1, \"scenery's\": 1, \"5th\": 58, \"grade\": 455, \"boats\": 115, \"called\": 1984, \"potato\": 60, \"struggling\": 82, \"blame\": 42, \"leaving\": 831, \"address\": 177, \"homes\": 76, \"duplexes\": 1, \"four\": 991, \"plexes\": 1, \"upscale\": 6, \"newish\": 1, \"enter\": 359, \"entry\": 69, \"landing\": 138, \"notice\": 1018, \"amongst\": 35, \"themselves\": 199, \"sunday\": 175, \"barbecue\": 10, \"trousers\": 54, \"traffic\": 312, \"cautious\": 25, \"mom's\": 432, \"laundry\": 209, \"sunny\": 105, \"den\": 22, \"suddenly\": 1285, \"picked\": 856, \"mess\": 360, \"frustrating\": 40, \"shawl\": 22, \"reading\": 489, \"book\": 1166, \"aisle's\": 1, \"passes\": 101, \"yours\": 46, \"indicates\": 42, \"expensive\": 186, \"neat\": 145, \"mention\": 96, \"jolt\": 8, \"slammed\": 51, \"brakes\": 105, \"falls\": 299, \"hurts\": 71, \"herself\": 315, \"awww\": 1, \"decides\": 124, \"edge\": 685, \"detour\": 15, \"object\": 162, \"companion\": 85, \"lori\": 49, \"noticeable\": 27, \"l\": 245, \"proceeding\": 4, \"nods\": 46, \"ing\": 8, \"putting\": 674, \"reticent\": 3, \"station\": 711, \"corners\": 62, \"baylor\": 2, \"territory\": 22, \"est\": 2, \"comfortably\": 31, \"admire\": 70, \"who'll\": 6, \"during\": 483, \"skyline\": 8, \"lit\": 175, \"whatsit\": 2, \"crack\": 73, \"others'\": 9, \"cityscape\": 1, \"juggles\": 1, \"falling\": 403, \"chaotic\": 11, \"wonderful\": 198, \"play\": 1660, \"encourage\": 73, \"presumably\": 43, \"younger\": 541, \"brothers\": 186, \"sisters\": 209, \"necessity\": 5, \"options\": 33, \"hail\": 13, \"fellow\": 409, \"warn\": 75, \"deprived\": 4, \"frightened\": 198, \"grabs\": 146, \"opposite\": 268, \"croak\": 1, \"loud\": 376, \"shout\": 59, \"breathe\": 113, \"meeting\": 755, \"brad\": 62, \"brown\": 752, \"dubious\": 12, \"rail\": 85, \"drove\": 697, \"prettier\": 14, \"gossiping\": 8, \"gracing\": 1, \"means\": 275, \"id's\": 9, \"actor\": 116, \"nighttime\": 55, \"soaps\": 9, \"preppy\": 7, \"ish\": 56, \"sullen\": 11, \"michael\": 262, \"pollard\": 1, \"popping\": 33, \"finger\": 283, \"whenever\": 108, \"joint\": 33, \"amused\": 44, \"conspiracy\": 8, \"insidious\": 1, \"depressing\": 5, \"breaking\": 145, \"eggs\": 194, \"scraping\": 32, \"dish\": 115, \"many\": 1974, \"cozy\": 17, \"bag\": 847, \"bringing\": 114, \"especially\": 381, \"stripe\": 16, \"makeshift\": 19, \"disagreement\": 16, \"gramma's\": 1, \"summer\": 270, \"brings\": 157, \"wine\": 138, \"incredibly\": 36, \"bottle\": 384, \"bought\": 465, \"gift\": 184, \"anniversary\": 17, \"scattered\": 101, \"sat\": 1279, \"interval\": 5, \"moment\": 471, \"pour\": 73, \"glasses\": 297, \"embarrassingly\": 3, \"drink\": 455, \"grandparents\": 51, \"thanksgiving\": 36, \"north\": 230, \"san\": 63, \"paulo\": 1, \"roadside\": 18, \"lurline's\": 2, \"rid\": 259, \"doll\": 150, \"crib\": 43, \"suggest\": 149, \"buying\": 173, \"present\": 348, \"linen\": 16, \"collars\": 10, \"enamel\": 6, \"legs\": 674, \"narrow\": 461, \"fit\": 380, \"storage\": 120, \"tags\": 20, \"oval\": 98, \"ons\": 2, \"often\": 242, \"antiques\": 32, \"stepmothre's\": 1, \"prospered\": 1, \"developing\": 15, \"grown\": 135, \"wealth\": 7, \"fame\": 14, \"neighbors\": 161, \"fact\": 663, \"groups\": 223, \"depart\": 4, \"tours\": 13, \"holiday\": 67, \"celebration\": 45, \"collar\": 75, \"towel\": 221, \"wetness\": 2, \"disappears\": 57, \"rapidly\": 51, \"absorb\": 7, \"discover\": 147, \"heard\": 1272, \"persuade\": 40, \"interrupt\": 56, \"lest\": 14, \"discovered\": 193, \"spilled\": 71, \"beans\": 59, \"skulk\": 2, \"peek\": 92, \"member\": 162, \"household\": 20, \"respond\": 146, \"brushing\": 31, \"teeth\": 303, \"spy\": 75, \"blend\": 15, \"crowds\": 43, \"thin\": 313, \"beginning\": 271, \"conspicuous\": 27, \"everyone\": 1596, \"lawn\": 244, \"lean\": 173, \"hidden\": 149, \"watching\": 1753, \"fondly\": 3, \"abandoned\": 66, \"forgotten\": 346, \"questions\": 1085, \"devastated\": 15, \"rocking\": 65, \"chair\": 1047, \"staring\": 109, \"invisible\": 102, \"bothered\": 128, \"assume\": 61, \"isolate\": 2, \"happens\": 278, \"gym\": 279, \"tom\": 297, \"cruise\": 42, \"become\": 387, \"trailer\": 139, \"sequel\": 17, \"piece\": 829, \"equipment\": 221, \"importance\": 29, \"linda\": 104, \"telephone\": 207, \"information\": 345, \"forever\": 85, \"mopey\": 1, \"sudden\": 409, \"bustle\": 12, \"bonnie's\": 11, \"voice\": 585, \"disappeared\": 182, \"finish\": 335, \"absolutely\": 94, \"mumble\": 12, \"ordeal\": 13, \"busier\": 2, \"confront\": 29, \"vice\": 35, \"versa\": 26, \"yelling\": 268, \"anybody's\": 4, \"confusion\": 161, \"intruders\": 11, \"subdued\": 8, \"arrested\": 89, \"kinda\": 33, \"pathetic\": 17, \"thanks\": 84, \"partners\": 32, \"goodbye\": 198, \"outdoor\": 95, \"loretta's\": 4, \"share\": 222, \"riding\": 586, \"bicycle\": 331, \"books\": 708, \"ol\": 4, \"chute\": 26, \"muriel\": 5, \"pants\": 549, \"driveway\": 312, \"passing\": 182, \"greater\": 16, \"conclude\": 11, \"today\": 286, \"intending\": 38, \"neighborhood\": 225, \"keeping\": 197, \"oddly\": 52, \"stack\": 99, \"coins\": 138, \"alternative\": 24, \"amount\": 141, \"1\": 682, \"presently\": 41, \"true\": 249, \"crosses\": 32, \"arrangements\": 60, \"stuffed\": 144, \"full\": 1075, \"electrical\": 49, \"outlet\": 4, \"brought\": 636, \"lamp\": 58, \"rearranged\": 22, \"extension\": 55, \"cord\": 104, \"wonky\": 2, \"rearranges\": 4, \"clumsy\": 20, \"obtrusive\": 1, \"noticing\": 102, \"tennis\": 172, \"rackets\": 4, \"proximity\": 6, \"bargain\": 18, \"immediate\": 31, \"flea\": 13, \"market\": 86, \"banks\": 53, \"booths\": 67, \"larger\": 273, \"bazaar\": 11, \"liked\": 774, \"jewellery\": 17, \"craftsman\": 1, \"booth\": 196, \"nobody's\": 21, \"closed\": 667, \"concession\": 14, \"age\": 706, \"enraged\": 14, \"structured\": 5, \"swords\": 23, \"swordsmen\": 1, \"manager\": 227, \"returned\": 271, \"friday\": 97, \"raise\": 107, \"advice\": 67, \"locate\": 38, \"official\": 64, \"alma\": 29, \"rattling\": 7, \"connection\": 123, \"repeat\": 111, \"provided\": 26, \"we'd\": 313, \"sold\": 144, \"imagined\": 35, \"climb\": 457, \"led\": 299, \"uneven\": 34, \"lagging\": 9, \"familiarity\": 3, \"experiences\": 50, \"chased\": 208, \"kill\": 722, \"killer\": 138, \"determined\": 80, \"hit\": 1131, \"clever\": 35, \"able\": 1056, \"struts\": 3, \"intersection\": 148, \"catch\": 632, \"adventure\": 42, \"hero\": 48, \"gun\": 806, \"guy's\": 125, \"holding\": 802, \"moves\": 243, \"resembles\": 36, \"arms\": 674, \"champagne\": 36, \"romantically\": 12, \"pointed\": 381, \"cheek\": 149, \"appears\": 253, \"smile\": 346, \"what'll\": 2, \"trigger\": 37, \"pull\": 966, \"shot\": 654, \"reaction\": 65, \"tension\": 58, \"that'll\": 13, \"temporary\": 43, \"project\": 248, \"bare\": 148, \"darkish\": 15, \"abused\": 22, \"sorting\": 51, \"guilty\": 248, \"figurine\": 18, \"toy\": 199, \"miss\": 276, \"underneath\": 235, \"heater\": 38, \"tired\": 526, \"taller\": 93, \"gold\": 272, \"bronze\": 15, \"articles\": 71, \"clearly\": 236, \"identify\": 103, \"writing\": 508, \"delighted\": 58, \"push\": 405, \"boss\": 278, \"thing's\": 6, \"rickety\": 44, \"shove\": 47, \"crumples\": 1, \"dent\": 22, \"crumpled\": 18, \"poor\": 167, \"loss\": 71, \"special\": 422, \"desk\": 766, \"desks\": 134, \"current\": 114, \"paperwork\": 31, \"sometimes\": 521, \"exercise\": 109, \"swim\": 451, \"else's\": 86, \"tights\": 10, \"leotard\": 12, \"relatively\": 29, \"worse\": 122, \"pee\": 200, \"aim\": 63, \"pool\": 917, \"laid\": 259, \"curve\": 73, \"follow\": 520, \"men's\": 124, \"ladies'\": 28, \"frustrated\": 344, \"squares\": 74, \"dispenser\": 20, \"nobody\": 295, \"blot\": 8, \"quick\": 169, \"crossing\": 117, \"shortcut\": 30, \"renting\": 18, \"curtains\": 196, \"bum\": 40, \"lays\": 86, \"sleep\": 999, \"uneasy\": 60, \"unlisted\": 1, \"relative\": 81, \"checking\": 136, \"bums\": 12, \"stomach\": 229, \"curtain\": 221, \"disturbed\": 78, \"earrings\": 56, \"ears\": 105, \"pierced\": 11, \"imagine\": 149, \"dangly\": 2, \"supermarket\": 52, \"target\": 62, \"throat\": 158, \"teaching\": 230, \"sword\": 66, \"swallowing\": 16, \"collapsible\": 5, \"blade\": 68, \"recedes\": 11, \"mouth\": 576, \"toothpaste\": 18, \"toothbrushes\": 3, \"contains\": 27, \"travelling\": 28, \"fold\": 84, \"section\": 435, \"plastic\": 606, \"tab\": 9, \"squeezes\": 6, \"likes\": 236, \"brush\": 141, \"arriving\": 70, \"luggage\": 108, \"convoluted\": 2, \"questionable\": 7, \"tells\": 899, \"lug\": 4, \"various\": 364, \"pattern\": 101, \"landings\": 5, \"farther\": 86, \"briefly\": 127, \"dash\": 41, \"curiosity\": 31, \"unusual\": 283, \"terribly\": 97, \"ours\": 205, \"ceilings\": 38, \"matter\": 342, \"remodelling\": 2, \"everything's\": 17, \"crowd\": 486, \"boxes\": 456, \"detail\": 48, \"indirect\": 15, \"everybody's\": 30, \"alma's\": 1, \"loudspeaker\": 12, \"announcing\": 22, \"closing\": 151, \"materials\": 58, \"midst\": 30, \"fur\": 103, \"tail\": 101, \"wedding\": 534, \"transition\": 30, \"gathering\": 223, \"skin\": 256, \"lively\": 20, \"darker\": 45, \"presents\": 98, \"wrappings\": 1, \"bottles\": 178, \"who've\": 5, \"thermostat\": 4, \"80\": 48, \"thermometer\": 8, \"properly\": 217, \"30\": 525, \"seriously\": 95, \"consider\": 69, \"fever\": 17, \"leaks\": 15, \"wastebasket\": 20, \"wastebaskets\": 2, \"transfer\": 54, \"lush\": 22, \"la\": 68, \"madeleine\": 6, \"bread\": 226, \"sweets\": 14, \"drawback\": 1, \"cafe\": 177, \"deli\": 87, \"resolve\": 16, \"resort\": 178, \"shrink\": 9, \"patient\": 230, \"glorious\": 4, \"tub\": 168, \"spa\": 30, \"faucets\": 9, \"cold\": 579, \"soap\": 113, \"powder\": 70, \"ran\": 2065, \"water\": 3663, \"woman's\": 167, \"boyfriend\": 828, \"meat\": 184, \"topic\": 60, \"discussion\": 172, \"contaminated\": 9, \"clean\": 581, \"refrigeration\": 1, \"ups\": 38, \"bugs\": 77, \"depositing\": 3, \"beef\": 38, \"refrigerators\": 9, \"freezers\": 8, \"we'll\": 340, \"learn\": 235, \"radio\": 375, \"patients\": 103, \"enclosed\": 86, \"marina\": 6, \"bucket\": 68, \"fill\": 162, \"bubbles\": 39, \"modify\": 4, \"literally\": 54, \"atmy\": 1, \"requires\": 16, \"configuration\": 7, \"keys\": 302, \"sandy\": 102, \"bourghs\": 1, \"sounds\": 194, \"pleasant\": 276, \"love\": 1511, \"molding\": 13, \"character\": 243, \"bathing\": 108, \"suit\": 440, \"wear\": 482, \"shorts\": 191, \"allowed\": 227, \"feet\": 1261, \"pair\": 411, \"rubber\": 127, \"thongs\": 4, \"progressive\": 3, \"beach\": 704, \"blithely\": 2, \"unlocked\": 83, \"vulnerable\": 17, \"casing\": 6, \"transformer\": 5, \"attached\": 301, \"bother\": 161, \"puerto\": 17, \"ricans\": 2, \"holed\": 5, \"seedy\": 6, \"strike\": 61, \"utilities\": 1, \"spouts\": 5, \"fixed\": 210, \"hooking\": 9, \"pipe\": 144, \"drainspout\": 1, \"water's\": 19, \"boil\": 16, \"ingenuity\": 1, \"foot\": 628, \"shops\": 124, \"alley\": 187, \"darkness\": 54, \"obscure\": 22, \"unsavory\": 2, \"types\": 125, \"ded\": 2, \"roger\": 43, \"c\": 933, \"gregarious\": 2, \"given\": 534, \"substance\": 48, \"identification\": 29, \"eyes\": 932, \"skeptical\": 12, \"entertaining\": 19, \"remarked\": 39, \"reply\": 83, \"doubts\": 19, \"reserve\": 39, \"judgement\": 5, \"sooner\": 40, \"shaped\": 296, \"nearest\": 47, \"uncomfortable\": 361, \"vanity\": 10, \"square\": 509, \"minimal\": 7, \"padding\": 5, \"quaint\": 10, \"backed\": 103, \"recliner\": 9, \"lounge\": 213, \"rendering\": 7, \"unusable\": 4, \"effectively\": 9, \"pad\": 66, \"joined\": 176, \"calendar\": 36, \"pictures\": 655, \"inserted\": 16, \"advertising\": 36, \"horrible\": 167, \"catastrophic\": 1, \"disfiguring\": 1, \"illnesses\": 5, \"direct\": 71, \"understanding\": 63, \"upon\": 256, \"monsters\": 48, \"imagining\": 26, \"vampires\": 60, \"discuss\": 104, \"andy\": 124, \"sears\": 19, \"attractively\": 3, \"normally\": 127, \"stocked\": 10, \"linens\": 20, \"sunglasses\": 44, \"kneel\": 44, \"basket\": 150, \"tilt\": 9, \"steep\": 387, \"spring\": 118, \"pushy\": 20, \"observe\": 46, \"krishnas\": 1, \"objectionable\": 1, \"demonstrations\": 2, \"crafts\": 25, \"contests\": 2, \"paula\": 16, \"smith's\": 12, \"sherry\": 32, \"guiding\": 23, \"shady\": 14, \"boisterous\": 8, \"self\": 201, \"theater\": 222, \"connected\": 192, \"fox\": 90, \"tied\": 176, \"fashioned\": 123, \"stodgy\": 2, \"son\": 554, \"drudges\": 1, \"act\": 296, \"dumb\": 105, \"fallen\": 164, \"infirm\": 2, \"limping\": 19, \"spry\": 4, \"straggle\": 2, \"agent's\": 1, \"lawyer's\": 6, \"child\": 676, \"spray\": 101, \"aims\": 6, \"flinch\": 8, \"fear\": 356, \"mama\": 40, \"offense\": 18, \"sprays\": 14, \"enjoys\": 14, \"messed\": 73, \"objects\": 135, \"child's\": 44, \"wrench\": 16, \"warns\": 21, \"lawsuit\": 2, \"exact\": 87, \"cleaners\": 23, \"compose\": 5, \"knowing\": 265, \"appointment\": 130, \"receptionist\": 26, \"smudge\": 3, \"pink\": 432, \"legal\": 34, \"threat\": 35, \"blameless\": 2, \"punished\": 20, \"considered\": 98, \"calling\": 377, \"retribution\": 3, \"trapped\": 146, \"harm\": 92, \"slugged\": 2, \"unconscious\": 57, \"sprayed\": 32, \"waved\": 96, \"circular\": 97, \"independent\": 30, \"partner\": 202, \"accosted\": 5, \"dabbing\": 3, \"dressing\": 138, \"furnishings\": 36, \"tie\": 162, \"hands\": 1128, \"slug\": 16, \"enjoying\": 150, \"efficient\": 25, \"flexible\": 18, \"relocated\": 5, \"kirk\": 21, \"pistachio\": 1, \"cake\": 300, \"drool\": 5, \"german\": 171, \"chocolate\": 325, \"recognizes\": 22, \"banquet\": 58, \"exit\": 189, \"easiest\": 14, \"serving\": 102, \"plate\": 311, \"collecting\": 65, \"overseer\": 2, \"showing\": 439, \"dirk\": 8, \"picks\": 123, \"cousin's\": 26, \"perturbed\": 21, \"breakfast\": 312, \"arranged\": 90, \"denny's\": 5, \"sports\": 151, \"basset\": 5, \"hound\": 9, \"typically\": 32, \"morose\": 3, \"willing\": 103, \"shunted\": 1, \"hungry\": 161, \"path\": 505, \"bears\": 70, \"resemblance\": 22, \"isolated\": 33, \"landscape\": 56, \"shade\": 72, \"magazine\": 172, \"style\": 229, \"edged\": 8, \"holders\": 9, \"newspapers\": 67, \"parquet\": 7, \"lisa\": 98, \"grandmom's\": 4, \"responding\": 21, \"pleasing\": 9, \"recognizable\": 13, \"response\": 80, \"discomfort\": 16, \"offered\": 198, \"ways\": 295, \"drug\": 155, \"timey\": 6, \"groceries\": 73, \"ice\": 624, \"chest\": 309, \"cakes\": 65, \"sheet\": 281, \"frosting\": 30, \"nuts\": 52, \"ie\": 15, \"besides\": 131, \"glutton\": 1, \"inspiration\": 5, \"considering\": 50, \"serve\": 86, \"freeze\": 29, \"lid\": 81, \"melted\": 47, \"dear\": 61, \"wrapped\": 232, \"possible\": 219, \"prevent\": 64, \"soaked\": 25, \"limited\": 16, \"produce\": 35, \"shoved\": 36, \"forms\": 82, \"airport\": 277, \"supposemy\": 1, \"dusk\": 39, \"fidgety\": 3, \"opened\": 869, \"refold\": 2, \"sweater\": 132, \"hour\": 393, \"desperate\": 68, \"dad's\": 166, \"propping\": 4, \"knob\": 37, \"nightgown\": 44, \"slippers\": 31, \"typewriter\": 42, \"ex's\": 5, \"20\": 519, \"minutes\": 666, \"hairy\": 32, \"sleeved\": 30, \"appreciate\": 54, \"inconsiderate\": 5, \"dadand\": 1, \"haircut\": 35, \"methinks\": 1, \"proper\": 95, \"salon\": 22, \"haircutter\": 1, \"partitions\": 20, \"stream\": 169, \"chatty\": 5, \"hairstyles\": 1, \"hairdresser\": 13, \"becoming\": 83, \"letting\": 148, \"insulted\": 34, \"disloyal\": 1, \"bug\": 85, \"wash\": 216, \"biggish\": 3, \"terracotta\": 2, \"shampoo\": 51, \"rinse\": 35, \"soapy\": 7, \"yuck\": 23, \"sink\": 307, \"drying\": 31, \"ranch\": 43, \"creative\": 50, \"cutting\": 161, \"lousy\": 8, \"chunks\": 40, \"pro\": 14, \"recut\": 1, \"carrel\": 4, \"micro\": 1, \"reader\": 14, \"charge\": 231, \"machine\": 593, \"cards\": 364, \"wishes\": 49, \"identical\": 36, \"ex\": 269, \"recently\": 196, \"argument\": 144, \"inflammatory\": 1, \"seething\": 4, \"pride\": 25, \"injustice\": 10, \"nonchalant\": 23, \"contribute\": 7, \"romance\": 28, \"cares\": 23, \"antagonize\": 6, \"kitten\": 210, \"breakup\": 4, \"adorable\": 13, \"sorry\": 350, \"kitten's\": 4, \"schroeder\": 2, \"dreaming\": 301, \"reluctantly\": 74, \"delivery\": 45, \"truck\": 965, \"underpinnings\": 1, \"strangely\": 51, \"beds\": 308, \"width\": 43, \"metal\": 507, \"jumped\": 479, \"windowsill\": 14, \"mb's\": 1, \"other's\": 55, \"names\": 341, \"complete\": 149, \"mode\": 19, \"simple\": 92, \"circumstances\": 33, \"necessary\": 112, \"terrified\": 82, \"harder\": 78, \"retrieve\": 48, \"shutting\": 28, \"occur\": 36, \"previously\": 85, \"assuming\": 18, \"shop\": 1277, \"postcards\": 13, \"shows\": 412, \"1890\": 3, \"bike\": 339, \"upholstered\": 15, \"higher\": 239, \"level\": 451, \"railing\": 93, \"divides\": 5, \"sections\": 97, \"fetch\": 15, \"initial\": 34, \"curves\": 49, \"hedge\": 25, \"faster\": 176, \"slowly\": 475, \"wedge\": 12, \"heel\": 30, \"sandals\": 33, \"navy\": 77, \"most\": 943, \"colorful\": 131, \"production\": 39, \"numbers\": 234, \"oliver\": 11, \"players\": 129, \"stylized\": 4, \"period\": 154, \"bob\": 396, \"weave\": 16, \"suggestion\": 31, \"bothers\": 22, \"grassy\": 105, \"rv\": 19, \"tubular\": 3, \"orange\": 423, \"8\": 523, \"diameter\": 128, \"clasp\": 12, \"necklace\": 51, \"twisted\": 35, \"bring\": 466, \"hook\": 114, \"readily\": 6, \"shit\": 99, \"natural\": 117, \"urge\": 40, \"void\": 12, \"shake\": 201, \"underpants\": 24, \"turd\": 13, \"mashed\": 25, \"theo\": 9, \"fix\": 341, \"wish\": 254, \"exhibit\": 56, \"ceramic\": 35, \"porcelain\": 26, \"bowls\": 55, \"ceiling\": 360, \"patrons\": 22, \"notebook\": 97, \"troop\": 14, \"passage\": 52, \"lab\": 182, \"dana's\": 1, \"versions\": 12, \"offspring\": 2, \"aback\": 14, \"dana\": 24, \"agrees\": 211, \"tour\": 144, \"periodically\": 7, \"begun\": 38, \"dogs\": 303, \"hoisting\": 3, \"meself\": 1, \"held\": 631, \"days'\": 3, \"growth\": 19, \"beard\": 94, \"mustache\": 30, \"pancho\": 1, \"villa\": 3, \"ransom\": 5, \"threatened\": 75, \"rape\": 102, \"nothing's\": 5, \"tense\": 53, \"dreadful\": 8, \"hints\": 17, \"innuendoes\": 1, \"disturb\": 52, \"draw\": 144, \"prisoners\": 75, \"status\": 31, \"treatment\": 57, \"wastom\": 1, \"spooked\": 6, \"guards\": 99, \"disappear\": 79, \"urban\": 